Repository: laolinxiaolin/tire-shop-ios
Catalog: TireShop/Localizable.xcstrings
Source language: en
Languages: zh_hans

source: tax exempt
zh_hans: 免税

source: tires
zh_hans: 条轮胎

source: units on hand
zh_hans: 现有数量

source: ← Customer rankings
zh_hans: ← 客户排名

source: ← Purchase orders
zh_hans: ← 采购订单

source: ⬆ Import
zh_hans: ⬆ 导入

source: ⬇ Export
zh_hans: ⬇ 导出

source: ⬇ Template
zh_hans: ⬇ 模板
